{
    "pulau": [
        {
            "nama": "Sumatera",
            "logo":{"src":"peta-sumatera.jpg","alt":"Peta Pulau Sumatera"},
            "audio":"desc-pulau-sumatera.mp3",
            "body": "Pulau Sumatra terletak di bagian barat gugusan kepulauan Nusantara. Di sebelah utara berbatasan dengan Teluk Benggala, di timur dengan Selat Malaka, di sebelah selatan dengan Selat Sunda dan di sebelah barat dengan Samudra Hindia. Di sebelah timur pulau, banyak dijumpai rawa yang dialiri oleh sungai-sungai besar yang bermuara di sana, antara lain Asahan (Sumatra Utara), Sungai Siak (Riau), Kampar, Inderagiri (Sumatra Barat, Riau), Batang Hari (Sumatra Barat, Jambi), Musi, Ogan, Lematang, Komering (Sumatra Selatan), Way Sekampung, Way Tulangbawang, Way Seputih dan Way Mesuji (Lampung). Sementara beberapa sungai yang bermuara ke pesisir barat pulau Sumatra di antaranya Batang Tarusan (Sumatra Barat) dan Ketahun (Bengkulu). <br><br>Di bagian barat pulau, terbentang pegunungan Bukit Barisan yang membujur dari barat laut ke arah tenggara dengan panjang lebih kurang 1500 km. Sepanjang bukit barisan tersebut terdapat puluhan gunung, baik yang tidak aktif maupun gunung berapi yang masih aktif, seperti Geureudong (Aceh), Sinabung (Sumatra Utara), Marapi dan Talang (Sumatra Barat), Gunung Dempo (Sumatra Selatan), Gunung Kaba (Bengkulu), dan Kerinci (Sumatra Barat, Jambi). Di pulau Sumatra juga terdapat beberapa danau, di antaranya Danau Laut Tawar (Aceh), Danau Toba (Sumatra Utara), Danau Singkarak, Danau Maninjau, Danau Diatas, Danau Dibawah, Danau Talang (Sumatra Barat), Danau Kerinci (Jambi) dan Danau Ranau (Lampung dan Sumatra Selatan)."
        },
        {
            "nama": "Jawa",
            "logo":{"src":"peta-jawa.jpg","alt":"Peta Pulau Jawa"},
            "audio":"desc-pulau-jawa.mp3",
            "body": "adalah sebuah pulau di Indonesia dan merupakan pulau terluas ke-13 di dunia. Dengan jumlah penduduk sekitar hampir 160 juta, pulau ini pulau berpenduduk terbanyak di dunia dan merupakan salah satu tempat terpadat di dunia. Meskipun hanya menempati urutan terluas ke-5, Pulau Jawa dihuni oleh 60% penduduk Indonesia. Angka ini turun jika dibandingkan dengan sensus penduduk tahun 1905 yang mencapai 80,6% dari seluruh penduduk Indonesia. Penurunan penduduk di Pulau Jawa secara persentase diakibatkan perpindahan penduduk (transmigrasi) dari pulau Jawa ke seluruh Indonesia. Ibu kota Indonesia, Jakarta, terletak di Jawa bagian Barat Laut (tepatnya di ujung paling barat Jalur Pantura).<br><br>Jawa adalah pulau yang relatif muda dan sebagian besar terbentuk dari aktivitas vulkanik. Deretan gunung-gunung berapi membentuk jajaran yang terbentang dari timur hingga barat pulau ini, dengan dataran endapan aluvial sungai di bagian utara. Pulau Jawa dipisahkan oleh selat dengan beberapa pulau utama, yakni pulau Sumatra di barat laut, pulau Kalimantan di utara, pulau Madura di timur laut, dan pulau Bali di sebelah timur. Sementara itu di sebelah selatan pulau Jawa terbentang Samudra Hindia.<br><br>Banyak kisah sejarah Indonesia berlangsung di pulau ini. Dahulu, Jawa adalah pusat beberapa kerajaan Hindu-Buddha, kesultanan Islam, pemerintahan kolonial Hindia Belanda, serta pusat pergerakan kemerdekaan Indonesia. Pulau ini berdampak besar terhadap kehidupan sosial, politik, dan ekonomi Indonesia.<br><br>Sebagian besar penduduknya bertutur dalam tiga bahasa utama. Bahasa Jawa merupakan bahasa ibu dari 100 juta penduduk Indonesia, dan sebagian besar penuturnya berdiam di Pulau Jawa. Sebagian besar penduduk adalah orang-orang dwibahasa, yang berbahasa Indonesia baik sebagai bahasa pertama maupun kedua. Dua bahasa penting lainnya adalah bahasa Sunda dan bahasa Betawi. Sebagian besar penduduk Pulau Jawa beragama Islam namun tetap terdapat beragam aliran kepercayaan, agama, kelompok etnis, serta budaya di pulau ini.<br><br>Pulau ini secara administratif terbagi menjadi enam provinsi, yaitu Jawa Barat, Jawa Tengah, Jawa Timur, dan Banten, serta dua wilayah khusus, yaitu DKI Jakarta dan DI Yogyakarta."
        },
        {
            "nama": "Bali dan Nusa Tenggara",
            "logo":{"src":"peta-jawa.jpg","alt":"Peta Pulau Bali dan Nusa Tenggara"},
            "audio":"desc-pulau-bali-dan-nusa-tenggara.mp3",
            "body": "adalah sebuah provinsi di Indonesia yang ibu kota provinsinya bernama Denpasar. Bali juga merupakan salah satu pulau di Kepulauan Nusa Tenggara.Secara geografis, Bali terletak di 8°25′23″ Lintang Selatan dan 115°14′55″ Bujur Timur.Luas wilayah Provinsi Bali adalah 5.636,66 km2.<br><br>Selain terdiri dari pulau Bali, wilayah provinsi Bali juga terdiri dari pulau-pulau yang lebih kecil di sekitarnya, yaitu pulau Nusa Penida, pulau Nusa Lembongan, pulau Nusa Ceningan, Pulau Serangan, dan Pulau Menjangan. Secara geografis, Bali terletak di antara Pulau Jawa dan Pulau Lombok.Batas-batas pulau Bali yaitu di sebelah utara Laut Bali, di sebelah selatan Samudera Hindia, di sebelah barat Selat Bali, dan di sebelah timur Selat Lombok.<br><br>. Bali juga dikenal dengan julukan Pulau Dewata dan Pulau Seribu Pura. Bali adalah primadona pariwisata Indonesia yang sudah terkenal di seluruh dunia. Selain terkenal dengan keindahan alam, terutama pantainya, Bali juga terkenal dengan kesenian dan budayanya yang unik dan menarik.<br><br>Sedangkan , Kepulauan Nusa Tenggara atau Kepulauan Sunda Kecil adalah gugusan pulau-pulau di sebelah timur Pulau Jawa, dari Pulau Bali di sebelah barat, hingga Pulau Timor di sebelah timur.[2] Kepulauan Barat Daya dan Kepulauan Tanimbar yang merupakan bagian dari wilayah Provinsi Maluku secara geologis juga termasuk dalam kepulauan Nusa Tenggara. Secara administratif, sebagian besar Kepulauan Nusa Tenggara termasuk wilayah negara Indonesia, kecuali bagian timur Pulau Timor dan pulau-pulau kecil di sekitarnya yang termasuk wilayah negara Timor Leste. Batas-batas wilayah kepulauan ini adalah Laut Jawa dan Laut Flores (Utara), Samudra Hindia (Selatan), Selat Lombok/Provinsi Bali (Barat) dan Selat Sape/provinsi NTT (Timur).<br><br>Nusa Tenggara terbagi atas:<br>- Nusa Tenggara Barat (NTB), yang meliputi pulau Lombok dan Sumbawa .<br>- Nusa Tenggara Timur (NTT), yang meliputi tiga pulau besar, yaitu pulau Flores, pulau Sumba, dan pulau Timor (warna hijau). Singkatan dari nama ketiga pulau di NTT ini: Flobamor (Flores-Sumba-Timor), menjadi sebutan khas untuk NTT.Di Nusa Tenggara Timur sendiri terdapat sekitar 550-an pulau. Secara geografis, wilayah NTT terletak di antara BB 118° and 125°, BS 118° and 125°, dan BT 8° and 12°"
        },
        {
            "nama":"Kalimantan",
            "logo":{"src":"peta-kalimantan.jpg","alt":"Peta Pulau Kalimantan"},
            "audio":"desc-pulau-kalimantan.mp3",
            "body":"adalah pulau terbesar ketiga di dunia yang terletak di sebelah utara Pulau Jawa dan di sebelah barat Pulau Sulawesi. Pulau Kalimantan dibagi menjadi wilayah Indonesia (73%), Malaysia (26%), dan Brunei (1%). Pulau Kalimantan terkenal dengan julukan Pulau Seribu Sungai karena banyaknya sungai yang mengalir di pulau ini. Kalimantan letaknya di tengah-tengah Indonesia sehingga layak dicalonkan sebagai lokasi ibu kota Indonesia masa depan.<br><br> Wilayah utara pulau ini (Sabah, Brunei, Sarawak) untuk Malaysia dan Brunei Darussalam. Sementara untuk Indonesia wilayah Utara, adalah provinsi Kalimantan Utara.Pulau Kalimantan terletak di sebelah utara pulau Jawa, sebelah timur Selat Melaka, sebelah barat pulau Sulawesi dan sebelah selatan Filipina. Luas pulau Kalimantan adalah 743.330 km²  Pulau Kalimantan berada di tengah-tengah Asia Tenggara karena itu pulau ini banyak mendapat pengaruh budaya dan politik dari pulau-pulau sekitarnya. Sekitar tahun 400 pulau Kalimantan telah memasuki zaman sejarah dengan ditemukan prasasti Yupa peninggalan Kerajaan Kutai tetapi perkembangan kemajuan peradaban relatif lebih lambat dibandingkan pulau lain karena kendala geografis dan penduduk yang sedikit.<br><br>Bahasa-bahasa asli di Kalimantan merupakan bahasa Austronesia dari rumpun Malayo-Polynesia. Ada 5 budaya dasar masyarakat asli rumpun Austronesia di Kalimantan atau Etnis Orang Kalimantan yaitu Melayu, Dayak, Banjar, Kutai dan Paser.[61] Sedangkan sensus BPS tahun 2010, suku bangsa yang terdapat di Kalimantan Indonesia dikelompokan menjadi tiga yaitu suku Banjar, suku Dayak Indonesia (268 suku bangsa) dan suku asal Kalimantan lainnya (non Dayak dan non Banjar).<br><br>Menurut administrative Pulau Kalimantan terdiri dari lima provinsi yaitu Kalimantan Utara,Kalimantan Barat,Kalimantan Selatan,Kalimantan Timur  dan Kalimantan Tengah. "
        },
        {
            "nama":"Sulawesi",
            "logo":{"src":"peta-sulawesi.jpg","alt":"Peta Pulau Sulawesi"},
            "audio":"desc-sulawesi.mp3",
            "body":"Sulawesi dahulu dikenal sebagai Celebes merupakan salah satu dari empat Kepulauan Sunda Besar dan merupakan pulau terbesar kesebelas di dunia.Pulau ini memiliki luas wilayah 180.681 km2. Pulau Sulawesi terletak di sebelah timur Kalimantan, sebelah barat Kepulauan Maluku, dan sebelah selatan Mindanao dan Kepulauan Sulu, Filipina.Pada tahun 2014 penduduk Sulawesi berjumlah  18.455.058 jiwa  dengan kepadatan  105.7 jiwa/ km².<br><br>Bentang alam di Sulawesi mencakup empat semenanjung, yakni Semenanjung Utara, Semenanjung Timur, Semenanjung Selatan, dan Semenanjung Tenggara. Bagian tengah pulau ini bergunung-gunung dengan permukaan kasar sehingga semenanjung di Sulawesi pada dasarnya jauh satu sama lain dan lebih mudah dijangkau melalui laut daripada melalui jalan darat. Ada tiga teluk yang memisahkan semenanjung-semenanjung ini, yaitu Teluk Tomini (Teluk Gorontalo) yang membentang di wilayah perairan selatan dari Semenanjung Minahasa, Semenanjung Gorontalo, dan Semenanjung Tomini (Tomini Bocht). Selain itu, Sulawesi juga terletak di antara pertemuan tiga lempeng, yakni Lempeng Eurasia, Lempeng Indo-Australia, dan Lempeng Pasifik. Hal ini menyebabkan Sulawesi memiliki struktur tektonik yang sangat kompleks.<br><br> Sulawesi berbeda dengan sebagian besar pulau lainnya di wilayah biogeografis wallacea, tidak sepenuhnya memiliki sifat samudera, tetapi merupakan pulau komposit di pusat zona tabrakan Asia-Australia.<br><br>Suku yang dominan di pulau ini adalah suku bugis. Di mana suku ini dapat ditemui di mana-mana di Pulau Sulawesi. Suku Bugis mayoritas adalah pedagang jadi tidak heran jika rata-rata pasar di pulau ini dikuasai oleh Suku Bugis.<br><br> Menurut administratif di pulau ini terdapat enam provinsi yaitu Sulawesi Selatan,Sulawesi utara,Sulawesi Tenggara,Sulawesi Tengah,Gorontalo,dan Sulawesi Barat. "
        },
        {
            "nama": "Papua",
            "logo":{"src":"peta-papua.jpeg","alt":"Peta Pulau Papua"},
            "audio":"desc-pulau-papua.mp3",
            "body":"merupakan pulau terbesar kedua di dunia setelah Greenland. Kondisi geografis Pulau Papua berdasarkan peta terletak di paling timur Indonesia. Terdapat dua negara yang menguasai pulau ini. Papua Nugini di bagian timur, dan Indonesia di bagian barat.<br><br>Dahulu Indonesia memberi nama Provinsi Irian Jaya untuk kawasan bagian barat Pulau Papua. Namun saat masuk era reformasi ada tuntutan mengganti nama Irian Jaya kembali menjadi Papua.<br><br>Belakangan Indonesia membagi wilayahnya di pulau ini menjadi dua provinsi yakni Papua dan Papua Barat. Pulau Papua sangat terkenal kaya akan sumber daya mineral logam baik tembaga, emas, dan perak. <br><br>Secara astronomis, Pulau Papua terletak di posisi 0º 20' Lintang Selatan (LS) sampai 10º 42' LS dan membentang dari 131º Bujur Timur (BT) hingga 151º BT.<br><br>Pulau Papua yang memiliki luas 785,753 km2 . Pulau ini juga terkenal dengan hutan hujan tropis yang menjadi rumah bagi puluhan ribu jenis flora dan ratusan tumbuhan endemik.<br><br>Adapun batas-batas Pulau Papua adalah sebagai berikut : <br>Sebelah timur : Laut Seram dan Laut Halmahera.<br>Sebelah utara : Samudra Pasifik.<br>Sebelah barat : Laut Solomon dan Laut Bismarck.<br>Sebelah selatan : Laut Arafura dan Laut Coral.<br><br>Adapun suku yang berada di Papua yaitu : <br>-Suku Asmat<br>- Suku Dani<br>- Suku Biak<br>- Suku Kamoro<br>- Suku Waropen<br><br>Pulau Papua memiliki gunung tertinggi di Asia Tenggara bernama Puncak Jaya dengan ketinggian sekitar 4.884 meter. Selain itu terdapat gunung-gunung lain seperti:<br>- Puncak Mandala<br>- Puncak Trikora<br>- Puncak Ngga Pilimsit<br>- Puncak Yamin<br>- Gunung Ulawun<br>- Gunung Karewa<br>- Gunung Koranga<br>- Gunung Yelia.<br><br> Kondisi geografis Pulau Papua berdasarkan peta dengan kontur beragam mulai dari pegunungan, lembah, hutan, rawa sampai pantai dilewati sungai-sungai panjang tersebut. "
        }
    ]
}