{
    "nama":"Rumah Adat Pulau Kalimantan",
    "rumah_adat":[
        {
            "nama":"RUMAH LAMIN, KALIMANTAN TIMUR",
            "gambar": "Rumah-Adat-Kalimantan-Timur.png",
            "deskripsi":"Rumah lamin merupakan rumah adat yang ditinggali oleh masyarakat asal Kalimantan Timur dengan panjang sekitar 300 meter, lebar 15 meter, dan tinggi kurang lebih 3 meter. Rumah adat lamin dianggap sebagai identitas masyarakat Dayak di Kalimantan Timur karena rumah ini mewakili kultur serta tradisi masyarakat sana yang turun temurun. Rumah Lamin juga dikenal sebagai rumah panggung yang panjang dari sambung menyambung. Rumah ini dapat ditinggal oleh beberapa keluarga karena ukuran rumah yang cukup besar. Rumah Lamin memiliki beberapa ciri khas yang umumnya dapat langsung dikenali.[1] Pada badan rumah Lamin, banyak ditemukan ukiran-ukiran atau gambar yang mempunyai makna bagi masyarakat Dayak di Kalimantan Timur. Salah satu fungsi dari ukiran-ukiran atau gambar pada tubuh rumah Lamin adalah untuk menjaga keluarga yang hidup dalam rumah dari bahaya"
        },
        {
            "nama":"RUMAH BANJAR BUBUGAN TINGGI, KALIMANTAN SELATAN",
            "gambar": "Rumah-Adat-Kalimantan-Selatan.jpg",
            "deskripsi":"Rumah adat ini dinamakan Bubungan Tinggi karena bagian atapnya berbentuk atap pelana demikian tingginya dan lancip ke atas dengan membentuk sudut sekitar 45 derajat. Pada masa Kerajaan Banjar, Rumah Bubungan diperuntukan untuk bangsawan pada masa kesultanan, tetapi dapat dibangun juga oleh golongan pedagang yang kaya, hal ini terjadi setelah kerajaan Banjar jatuh pada 1860. Rumah Bubungan Tinggi diperkirakan dibangun pada tahun 1867 M, oleh H. Muhammad Arif, seorang saudagar yang kaya raya pada masanya. Rumah Tradisional Bubungan Tinggi memiliki luas denah panjang 35,49 meter dan lebar 14 meter. secara morfologi Bangunan terdiri dari tiga bagian yaitu bagian kaki, bagian badan, dan bagian atap."
        },
        {
            "nama":"RUMAH RADANK, KALIMANTAN BARAT",
            "gambar": "Rumah-Adat-Kalimantan-Barat.jpg",
            "deskripsi":"Rumah Radank adalah ciri khas dari masyarakat Dayak yang tinggal di daerah Kalimantan Barat.Hal ini dikarenakan rumah radank adalah gambaran sosial kehidupan masyarakat Dayak di Kalimantan Barat. Rumah radank juga merupakan pusat kehidupan dari masyarakat Dayak.rumah adat bagi Suku Dayak ini merupakan rumah adat terbesar yang ada di Indonesia dan menjadi sebuah landmark bagi kota Pontianak setelah Tugu Khatulistiwa. Dengan ukuran panjang 138 meter dengan tinggi 7 meter, Rumah Radakng terbuat dari 100 persen dari kayu, lho. Sudah ada sejak ratusan tahun yang lalu, Rumah Radakng terdiri atas lima bagian, yaitu tangga (tangka), teras (pante), serambi (sami), ruang inti (bilik), dan dapur (jungkar).Rumah Adat Radakng ternyata memiliki nilai filosofi sesuai bentuk dan diperuntukkannya yang mendeskripsikan sifat kebersamaan dan toleransi antar anggota keluarga"
        },
        {
            "nama":"RUMAH BALOY, KALIMANTAN UTARA",
            "gambar": "Rumah-Adat-Kalimantan-Utara.jpg",
            "deskripsi":"Rumah Baloy adalah rumah dengan model panggung, yang di kolong rumahnya sering menjadi tempat penyimpanan perahu. Pada rumah Baloy, terdapat pembagian ruangan yang juga disebut dengan Ambir. Pada bagian Ambir terdapat 4 ruangan dengan fungsi yang berbeda beda untuk setiap ruangannya.<br>1.Ambir Kiri (Alad Kait), adalah tempat untuk menerima masyarakat yang mengadukan perkara, atau masalah adat<br>2.Ambir Tengah (Lamin Bantong), adalah tempat pemuka adat bersidang untuk memutuskan perkara adat.<br>3.Ambir Kanan (Ulad Kemagot), adalah ruang istirahat atau ruang untuk berdamai setelah selesainya perkara adat<br>4.Lamin Dalom, adalah singgasana Kepala Adat Besar Dayak Tidung"
        },
        {
            "nama":"RUMAH BETANG, KALIMANTAN TENGAH",
            "gambar": "Rumah-Adat-Kalimantan-Tengah.png",
            "deskripsi":"Rumah Betang adalah rumah adat di Kalimantan yang menjadi tempat tinggal suku Dayak yang ada di seluruh Pulau Kalimantan. Lazimnya Rumah Betang dapat banyak dilihat di perkampungan suku Dayak yang berada di sekitar hulu sungai.[1] Ciri khas dari rumah Betang adalah bentuknya yang memanjang lebih dari 100 meter menggunakan struktur kayu. Suku Dayak menempatinya secara komunal, yang terdiri atas puluhan keluarga. Rumah adat Batang juga bisa dikatakan sebagai salah satu rumah suku terbesar karena didalamnya terdapat satu keluarga besar sebagai penghuni utamanya dan dipimpin juga oleh seorang kepala yang bernama Pambakas Lewu."
        }
    ]
}