{
    "nama":"Papua",
    "rumah_adat":[
        {
            "nama":"Hanoi",
            "gambar":"hanoi-depan.png",
            "deskripsi":"<p>Rumah adat Papua Honai memiliki kemiripan dengan jamur yang berukuran besar dan berbentuk bundar. Atap rumah kayu yang berisikan tumpukan jerami atau ilalang tersebut memang sengaja dibentuk menyerupai kerucut. Berbeda dengan tipe rumah lain yang dibangun secara melebar, rumah Honai terkenal akan ruangannya yang sempit dan tidak berjendela. Alasan kenapa didirikan demikian adalah untuk menghalau hawa dingin yang sering melanda daerah Lembah Baliem.</p><p>Keunikan dari rumah Honai yang lain adalah adanya penggolongan berdasarkan jenis kelamin. Jenis pertama dikenal dengan istilah Honai itu sendiri yang mana dihuni oleh kaum pria.  Yang kedua disebut dengan Ebei. Jika Honai dibentuk membundar, Ebei yang dihuni oleh kaum wanita ini justru mempunyai bentuk persegi panjang. Sedangkan yang terakhir adalah Wamai yang dialihfungsikan sebagai kandang babi.</p><p>Rumah Honai pada dasarnya bangunan yang terdiri dari dua lantai. Untuk menuju ke lantai atas, penghuni menggunakan tangga kayu. Di dalam rumah yang dirancang rendah tersebut terdapat sebuah perapian hangat. Kegunaaan dari perapian ini adalah untuk mengatasi masalah iklim dingin yang sering terjadi di lingkungan sekitar.Jika rumah pada umumnya terdapat berbagai macam perabotan seperti meja dan kursi, rumah Honai hanya berisikan jerami, kayu, dan hasil bumi.</p><p>tidak hanya berfungsi sebagai tempat tinggal saja akan tetapi sebagai tempat untuk menyimpan hasil ladang seperti ubi manis dan umbi-umbian lain.  Jika pesta bakar batu (tradisi memasak makanan di dalam tumpukan batu panas secara bersama-sama) tiba, penduduk setempat tinggal mengambil cadangan makanan utama mereka di dalam Honai.</p><p>Di beberapa tempat di pedalaman suku Papua (Desa Aikima dan Desa Kerulu), rumah Honai dijadikan sebagai lokasi untuk melakukan proses pengasapan terhadap mumi (mayat yang diawetkan). Jasad yang diasapkan dan disakralkan bukan sembarang orang, melainkan berasal dari tokoh-tokoh penting desa setempat—misalnya saja kepala suku.</p>"
        }
    ]
}