{
    "nama":"Rumah Adat Pulau Bali dan Nusa Tenggara",
    "rumah_adat":[
        {
            "nama":"GAPURA CANDI BENTAR, BALI",
            "gambar": "Rumah-Adat-Bali.jpg",
            "deskripsi":"Nama Rumah adat Provinsi Bali identik dengan sebutan Gapura Candi Bentar. Arsitektur Gapura Candi Bentar terdiri dari dua bangunan menyerupai candi dengan bentuk sama dan sejajar. Bangunan ini berfungsi sebagai pintu gerbang menuju candi atau tempat ibadah. Disekitar bangunan ini biasanya terdapat beberapa patung yang mencerminkan budaya bali.Bangunan tersebut memiliki beberapa fungsi, diantaranya :<br>1. Pintu Gerbang 'Angkul-Angkul' (Pintu Gerbang Utama)<br>2. Bale Aling-Aling(Tembok Pembatas)<br>3. Pura Keluarga 'Pamerajan atau Sanggah'(Tempat Sembahyang)<br>4. Bale Daja atau Balai Meten (Tempat Istirahat)<br>5. Bale Dauh/ Bale Tiang Sanga<br>6. Bale Sakepat<br>7. Bale Dangin / Bale Gede<br>8. Paon atau Pawaregan(Dapur)<br>9. Jineng/Klumpu(Tempat menyimpan beras)"
        },
        {
            "nama":"ISTANA DALAM LOKA, NUSA TENGGARA BARAT",
            "gambar": "Rumah-Adat-ntb.jpg",
            "deskripsi":"Rumah atau istana Dalam Loka merupakan salah satu rumah adat di Provinsi Nusa Tenggara Barat (NTB). Bangunan Istana Tua Sumbawa oleh masyarakat setempat disebut Dalam Loka. Konstruksi bangunan berbentuk rumah panggung dengan berlantai dua.Bahan dasar bangunannnya adalah kayu jati dan beratap sirap. Tiang bangunan pada istana tersebut sebanyak 99 batang yang terbuat dari kayu bulat yang besar dan berat.Karena besarnya, bangunan istana tersebut juga dikenal dengan sebutan Bala Rea yang artinya rumah besar.Pada rumah atau istana Dalam Loka terdiri dari beberapa ruangan dengan fungsi yang berbeda-beda.<br>1. Ruang Depan : Ruang depan disebut juga Lunyuk Agung atau Paseban Agung. Di mana berfungsi sebagai Balairunag Sari, tempat bermusyawarah, upacara kerajaan.<br>2. Ruang Dalam Sisi Sebelah Barat :Ruang dalam berada di sisi sebelah barat dengan terdapat bilik-bilik yang berderet dari selatan ke utara. Urutannya yaitu, kamar shalat raja, repan peraduan raja, repan permaisuri, tempat permaisuri menerima tamu.<br>3.Ruang Dalam Sisi Sebelah Timur : Pada ruang dalam sisi sebelah timur terdapat empat bilik yang diperuntukkan bagi putra putri raja yang telah berumah tangga.<br>4.Ruang Tengah : Pada bagian tengah antara deretan ruangan di sebelah barat dengan ruangan di sebalah timur digunakan sebagai tempat berkumpul pada dayang, dan tempat menata hidangan pada setiap upacara.<br>5.Ruang Belakang :  Ruangan belakang menyambung dengan dapur."   
         },
         {
            "nama":"RUMAH MUSALAKI, NUSA TENGGARA TIMUR",
            "gambar": "Rumah-Adat-ntt.jpg",
            "deskripsi":"Rumah Musalaki merupakan rumah adat khas Nusa Tenggara Timur.Selain dijadikan tempat tinggal, rumah adat ini juga sering difungsikan sebagai tempat digelarnya upacara adat, ritual, acara musyawarah ataupun kegiatan lainnya yang berhubungan dengan masyarakat sekitar.Nama Musalaki pun juga diambil dari Bahasa Ende Lio, yakni mosa yang berarti ketua dan laki yang berarti adat. Jika digabungkan, musalaki berarti ketua adat atau ketua suku.Bagian bawah rumah ini memiliki balai panjang yang difungsikan untuk menerima tamu.Rumah Musalaki memiliki empat keunikan, yaitu : <br>1. Hanya ditinggali oleh pemimpin daerah, seperti kepala suku, lurah atau camat.<br>2. Atapnya terbuat dari jerami.<br>3. Pondasinya dipasang di atas batu lonjong besar yang dipasang vertikal<br>4. Lantainya terbuat dari bilah papan yang disusun sejajar dan mengarah ke satu arah"   
         },
         {
            "nama":"RUMAH BAILEO, MALUKU",
            "gambar": "Rumah-Adat-maluku.jpg",
            "deskripsi":"Rumah Baileo merupakan rumah adat daerah Maluku dan Maluku Utara.Rumah Baileo adalah rumah panggung yang berbentuk persegi dengan ketinggian satu hingga dua meter. Di mana kerangka pada rumah adat tersebut terbuat dari kayu. Pada dinding terbuat dari tangkai rumbia yang disebut gaba-gaba. Pada bagian atapnya terbuat dari rumbia yang dibuat tinggi dan besar. Untuk bagian depan rumah adat tersebut terdapat beranda atau teras.rumah adat Baileo dibuat lebih tinggi agar penduduk setempat dapat melihat bahwa proses musyawarah dilakukan dari luar ke dalam dan dari bawah ke atas. Kondisi rumah adat Baileo yang tidak memiliki sekat luar memudahkan binatang liar untuk memasuki dan merusak bagian dalam rumah adat. Sehingga dibuat lebih tinggi agar dapat terhindar dari binatang yang akan masuk.Untuk masuk ke dalam rumah Baileo, diwajibkan menaiki sebuah tangga berukuran sekitar 1,5 mater. Prosesi tersebut untuk membawa memasuki ruang utama Baileo yang merupakan tempat berkumpulnya seluruh warga desa."
         }
    ]
}